Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisten_kansallispaiva_6_2__.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten kansallispäivä 6.2.
sms: Saaʹmi meersažpeiʹvv 6.2.

source: Saamelaiskäräjät järjestää avoimien ovien päivän Inarin Sajoksessa saamelaisten kansallispäivänä 6.2.2020 klo 11-15.
sms: Sääʹmteʹǧǧ reäšš ääv uusi peeiʹv Aanar Sajoozzâst saaʹmi meersažpeiʹvven 6.2.2020 čiâss 11-15.

source: Tule tutustumaan Saamelaiskäräjien toimintaan!
sms: Puäʹđ tobdstõõttâd Sääʹmteeʹǧǧ tuåimmjummša!

source: Saamelaiskäräjien yleinen toimisto, koulutus- ja oppimateriaalitoimisto sekä saamen kielen toimisto esittäytyvät Sajoksessa.
sms: Sääʹmteeʹǧǧ takai koontâr, škooultem- da mättmateriaalkoontâr da sääʹmǩiõl koontâr mainste konttreez pirr Sajoozz jõnnkääʹrdest.

source: Saamelaiskäräjät tarjoaa kaikille vieraille kahvit ja Sajoksen ravintola Čaijusta voi ostaa kansallispäivän lounaan.
sms: Sääʹmteʹǧǧ kuâssad kuõʹssid prääʹzniǩ-kaaʹfin da Sajoozz poorrâmpäiʹǩǩ Čaijust vuäitt vuäʹstted meersažpeeiʹv peiʹvvporrmõõžž.

source: » Saamelaistietoa opetukseen ja muille kiinnostuneille: www.oktavuohta.com» Tunti saamea kaikille!
sms: Sääʹm meersažpeeiʹv 6.2. programm Aanrest

source: – Avoimet oppitunnit 5.2.
sms: Pueʹtted tiõrvân puk!

source: Saamelaisten kansallispäivän 6.2. ohjelma Inarissa
sms: čiâss 7.00 rääʹjest Yle Sääʹm vuõlttad sääʹmǩiõllsaž radioprograamm koolm sääʹmǩiõʹlle.

source: Tervetuloa kaikille!
sms: Neʹttradio: yle.fi/sapmi

source: kello 7.00 alkaen Yle Sápmi lähettää saamenkielistä ohjelmaa kolmella saamen kielellä.
sms: 9 Liippkaggmõš da Sääʹmsooǥǥ laaul, SIIDA

source: Nettiradio: yle.fi/sapmi
sms: 9-17 Siida čuäjtõõzzid peäss määustaa obb peeiʹv, SIIDA

source: 9 Lipunnosto ja Saamen suvun laulu, SIIDA
sms: 9.30-11 SAJOS, auditorio

source: 9-17 Siidan näyttelyihin on vapaa pääsy koko päivän, SIIDA
sms: Aanar škooul sääʹmklaass läulla, čuäʹjtâʹlle da taʹnssje.

source: 9.30-11 SAJOS, auditorio
sms: Õhttsaž laaul da musikk, Sääʹm päärnaikulttuurkõõskõs Mánnu

source: Inarin koulun saamenluokat laulavat, näyttelevät ja tanssivat.
sms: Jieʹllikartt, Sääʹmvuuʹd škooultemkõõskõs

source: Yhteislaulu ja musiikkia, Saamelainen lastenkulttuurikeskus Mánnu
sms: 10.30-13 Sääʹm meersažpeeiʹv porrmõš, SIEʹBRRKÅʹDDPÕRTT, Sami Soster Rõ da Aanar sieʹbrrkåʹdd

source: Filmi, Saamelaisalueen koulutuskeskus
sms: 11-15 SAJOS

source: 10.30-13 Saamelaisten kansallispäivän lounas, Inarin SEURAKUNTAKOTI, Sámi Soster ry ja Inarin seurakunta
sms: Sääʹmteeʹǧǧ ääv uus.

source: 11-15 SAJOS
sms: Sääʹmteʹǧǧ kuâssad kuõʹssid prääʹzniǩ-kååʹffin.

source: Saamelaiskäräjien avoimet ovet.
sms: Sääʹmarkiv ääv uus

source: Saamelaiskäräjät tarjoaa vieraille juhlakahvit.
sms: 12 ”Njuuč suäjaivuiʹm – Ǩeʹrjjneǩ Yrjö Kokko ǩieʹjji mieʹldd”, Yrjö Kokko -seäʹbrr/Ilkka Vaura, SAJOS

source: Saamelaisarkiston avoimet ovet
sms: 12 Siida ođđsmââvv 2020-2022, SIIDA auditoriost

source: 12 ”Laulujoutsenen siivin – Kirjailija Yrjö Kokon jalanjäljillä”, Yrjö Kokko -seura / Ilkka Vaura, SAJOS
sms: 12.30 Sääʹm preddan seeilteeʹl, pop up -čuäjtõõzz ääʹveempeiʹvv, SIIDA pâʹjjkääʹrdest

source: 12 Siida uudistuu 2020-2022, SIIDAN auditoriossa
sms: 13- Sluuʹžv, Aanar sieʹbrrkåʹdd, Aanar ceerkav Sluuʹžv mâŋŋa ceerkavkååʹf sieʹbrrkåʹddpõõrtâst, Sámisoster Rõ da Aanar sieʹbrrkåʹdd

source: 12.30 Saamelaista perintöä säilyttäen, pop up -näyttelyn avajaiset, SIIDAN yläaulassa
sms: 18 Fiʹlmmjeäʹǩǩääž, SAJOS Čuäjtõõzz jäʹrjstet õhttsažtuâjast Sääʹmčeäppõõzz tuärjjõhttõs Visuálalaš Sápmi-Leader haʹŋǩǩõõzzin.

source: 13 – Piispanmessu, Inarin saamelaiskirkko, Inarin srk Messun jälkeen kirkkokahvit seurakuntakodilla, Sámi Soster ry ja Inarin srk
sms: Siuttajoen erotus 2019, 2 min, Ville-Riiko Fofonoff, Sääʹmmjânnam / Lääʹddjânnam

source: 18 Elokuvailta, SAJOS Näytös järjestetään yhteistyössä Saamelaistaiteen tukiyhdistyksen Visuálalaš Sápmi-Leader hankkeen kanssa.
sms: Čáhcerávga 2019, 5 min, Suvi West, Sääʹmmjânnam / Lääʹddjânnam

source: Siuttajoen erotus 2019, kesto 02´, Ville-Riiko Fofonoff, Sápmi / Suomi
sms: Seavdnjadasa ja čuovgga gaskka 2019, 7 min, Sara Beate Eira Person, Sääʹmmjânnam / Tarr

source: Čáhcerávga 2019, kesto 05´, Suvi West, Sápmi / Suomi
sms: Jearrat máttaráhkus 2019, 4 min, Marja Viitahuhta / Anna Näkkäläjärvi-Länsman, Sääʹmmjânnam / Lääʹddjânnam

source: Seavdnjadasa ja čuovgga gaskka 2019, kesto 07´, Sara Beate Eira Person, Sápmi / Norja
sms: Eadni, juoiggastivččet go?

source: Jearrat máttaráhkus 2019, kesto 04´, Marja Viitahuhta / Anna Näkkäläjärvi-Länsman, Sápmi / Suomi
sms: 2019, 9 min, Máret Inger Aslaksdatter Anti, Sääʹmmjânnam / Tarr

source: Eadni, juoiggastivččet go?
sms: Bántafáŋga 2019, 4 min, Ingá Márjá Sarre, Sääʹmmjânnam / Tarr

source: 2019, kesto 09´, Máret Inger Aslaksdatter Anti, Sápmi / Norja
sms: dissociate (gáidat / máhccat) 2019, 3 min, Sunna Nousuniemi, Sääʹmmjânnam / Lääʹddjânnam

source: Bántafáŋga 2019, kesto 04´, Ingá Márjá Sarre, Sápmi / Norja
sms: Jaakko Gauriloff – Laulan sinulle 2019, 12 min, Heli Valkama, Sääʹmmjânnam / Lääʹddjânnam

source: dissociate (gáidat / máhccat) 2019, kesto 03´, Sunna Nousuniemi, Sápmi / Suomi
sms: Giitu giitu 2019, 6 min, Elle Sofe Sara, Sääʹmmjânnam / Tarr

source: Jaakko Gauriloff – Laulan sinulle 2019, kesto 12´, Heli Valkama, Sápmi / Suomi
sms: Sámás muinna 2019, 3 min, Ville-Riiko Fofonoff, Sääʹmmjânnam / Lääʹddjânnam

source: Giitu giitu 2019, kesto 06´, Elle Sofe Sara, Sápmi / Norja
sms: Fanas Jovnna 2019, 9 min, Sakari Maliniemi, Sääʹmmjânnam / Lääʹddjânnam

source: Sámás muinna 2019, kesto 03´, Ville-Riiko Fofonoff, Sápmi / Suomi
sms: Ribadit 2019, 10 min, Elle Sofe Sara, Sääʹmmjânnam / Tarr

source: Fanas Jovnna 2019, kesto 09´, Sakari Maliniemi, Sápmi / Suomi
sms: Šiõǥǥ saaʹmi meersažpeiʹvv pukid!

source: Ribadit 2019, kesto 10´, Elle Sofe Sara, Sápmi / Norja
sms: Pyeri säämi aalmugpeivi puohháid!
